Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_temporary_by_default
source: Temporary containers by default
ab: Аамҭатәи контейнерқәа акы иргылаз
am: ጊዜያዊ መያዣዎች በነባሪ
an: Contenedors temporals per defecto
ar: حاويات مؤقتة تلقائيًا
ast: Contenedores temporales por defeutu
az: Standart olaraq müvəqqəti konteynerlər
azb: ستاندارت اولاراق موقتی کانتینرلر
ban: Wadah sementara sacara utama
be: Часовыя кантэйнеры па змаўчанні
bg: Временни контейнери по подразбиране
bn: ডিফল্টভাবে অস্থায়ী কন্টেইনার
bqi: کانتینر یل موقتی به‌طور ٱصلی
br: Kontenerioù a-berr dermen dre ziouer
brh: ڈیفالٹ طور اٹ عارضی کنٹینراک
bs: Privremeni kontejneri kao podrazumijevano
ca: Contenidors temporals per defecte
cak: Taq k'olib'äl temporal ronojel mul
ceb: Temporary nga container isip default
ckb: کۆنتەینەری کاتی بە بنەڕەت
co: Cuntenitori timpurarii per difettu
cs: Ve výchozím stavu dočasné kontejnery
cy: Cynwysyddion dros dro fel arfer
da: Midlertidige beholdere som standard
de: Standardmäßig temporäre Container
dsb: Nachwilne kontejnery ako standard
el: Προσωρινοί περιέκτες ως προεπιλογή
eo: Provizoraj ujoj defaŭlte
es: Contenedores temporales de forma predeterminada
es_ar: Contenedores temporales de forma predeterminada
et: Vaikimisi ajutised konteinerid
eu: Aldi baterako edukiontziak lehenespenez
fa: محفظه‌های موقت به‌طور پیش‌فرض
ff: Conteneurs temporaires par défaut
fi: Väliaikaiset säiliöt oletuksena
fr: Conteneurs temporaires par défaut
fur: Contenidôrs temporanis come impostazion predefinide
fy: Standert tydlike konteners
ga: Coimeádáin sealadacha mar réamhshocrú
gd: Soithichean sealach mar bhun-roghainn
gl: Contedores temporais de maneira predeterminada
gn: Ryru temporal ijypygua
gu: મૂળભૂત રીતે અસ્થાયી કન્ટેનર
he: מארזים זמניים כברירת מחדל
hi: डिफ़ॉल्ट रूप से अस्थायी कंटेनर
hil: Temporary nga container bilang default
hr: Privremeni spremnici kao zadano
hsb: Nachwilne kontejnery jako standard
hu: Ideiglenes konténerek alapértelmezés szerint
hy: Ժամանակավոր կոնտեյներներ՝ ըստ կանխադրման
ia: Recipientes temporari per defecto
id: Gunakan wadah sementara secara default
is: Tímabundin hólf sjálfgefið
it: Contenitori temporanei per impostazione predefinita
ja: 既定で一時的なコンテナーを使用
ka: ნაგულისხმევად დროებითი კონტეინერები
kaa: Ádepki boyınsha waqtınsha konteynerler
kab: Isenduqen iskudanen s wudem amezwer
kk: Әдепкі бойынша уақытша контейнерлер
km: កុងតឺន័របណ្ដោះអាសន្នតាមលំនាំដើម
kmr: Bi awayê bingehîn konteynerên demkî
kn: ಡೀಫಾಲ್ಟ್ ಆಗಿ ತಾತ್ಕಾಲಿಕ ಕಂಟೇನರ್‌ಗಳು
ko: 기본적으로 임시 컨테이너 사용
kw: Kontaynerow dres prys yn stat standard
lij: Contenitoi tenporanei predefiniti
lo: ຄອນເທນເນີຊົ່ວຄາວເປັນຄ່າເລີ່ມຕົ້ນ
lt: Laikinieji konteineriai kaip numatytieji
lv: Pagaidu konteineri pēc noklusējuma
meh: Contenedores temporales por defecto
ml: സ്ഥിരമായി താൽക്കാലിക കണ്ടെയ്നറുകൾ
mr: डीफॉल्टनुसार तात्पुरते कंटेनर
my: မူလအတိုင်း ယာယီကွန်တိန်နာများ
nb: Midlertidige beholdere som standard
ne: पूर्वनिर्धारित रूपमा अस्थायी कन्टेनरहरु
nl: Standaard tijdelijke containers
nn: Mellombelse behaldarar som standard
oc: Contenidors temporaris per defaut
or: ଡିଫଲ୍ଟ ଭାବେ ଅସ୍ଥାୟୀ କଣ୍ଟେନର
pa: ਮੂਲ ਰੂਪ ਵਿੱਚ ਆਰਜ਼ੀ ਕੰਟੇਨਰ
pa_pk: ڈیفالٹ طور تے عارضی کنٹینر
pl: Domyślnie kontenery tymczasowe
ps: په اصل کې لنډمهاله کانتینرونه
pt_br: Contêineres temporários por padrão
pt_pt: Contentores temporários por predefinição
rm: Containers temporars sco standard
ro: Containere temporare în mod implicit
ru: Временные контейнеры по умолчанию
sat: ᱰᱤᱯᱷᱚᱞᱴ ᱴᱮᱢᱯᱚᱨᱟᱨᱤ ᱠᱚᱱᱴᱮᱱᱟᱨ
sc: Cuntenidores temporàneos comente predefinidos
scn: Cuntinituri temporanii comu predefinutu
si: පෙරනිමියෙන් තාවකාලික බහාලුම්
sk: Dočasné kontajnery predvolene
skr: ڈیفالٹ طور تے عارضی کنٹینر
sl: Začasni vsebniki privzeto
sq: Kontejnerë të përkohshëm si parazgjedhje
sr: Привремени контејнери као подразумевано
su: Wadah samentara sacara baku
sv: Tillfälliga behållare som standard
szl: Tymczasowe kōntynery wychodnie
ta: முன்னிருப்பாகத் தற்காலிகக் கொள்கலன்கள்
te: డిఫాల్ట్‌గా తాత్కాలిక కంటైనర్లు
tg: Контейнерҳои муваққатӣ ба таври пешфарз
th: ใช้คอนเทนเนอร์ชั่วคราวโดยค่าเริ่มต้น
tl: Pansamantalang container bilang default
tok: leko pi tenpo lili li nanpa wan
tr: Varsayılan olarak geçici kapsayıcılar
trs: Contenedores temporales por defecto
tt: Гадәттә вакытлы контейнерләр
tzm: Isenduqen iskudanen s wudem amezwer
ug: كۆڭۈلدىكى بويىچە ۋاقىتلىق قاچىلار
uk: Тимчасові контейнери типово
ur: بطور ڈیفالٹ عارضی کنٹینرز
uz: Odatiy bo'yicha vaqtinchalik konteynerlar
vec: Contenidori temporanei par difeto
vi: Mặc định dùng vùng chứa tạm thời
yo: Container fún ìgbà díẹ̀ ní àkọ́kọ́
yua: Contenedores temporales por defecto
zh_hans: 默认使用临时容器
zh_hant: 預設使用臨時容器
